Todo201907.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2019-07-19 Fri 17:35 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Org-mode todo 2019-07</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="[[https://wangcc.me][Chaochen Wang]]Chaochen Wang" />
</head>
<body>
<div id="content">
<h1 class="title">Org-mode todo 2019-07</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgbe0d402">1. <span class="todo DOING">DOING</span> draft for ikemoto lets aim to finish writing after student seminar&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a>
<ul>
<li>
<ul>
<li><a href="#org2197cba">1.0.1. <span class="done DONE">DONE</span> summarise refitted results <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-30 Sun 13:52&gt;</span></span></a></li>
<li><a href="#orgc8cc560">1.0.2. <span class="done DONE">DONE</span> send list of summarsing the discussion (v01) <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-07 Sun 12:24&gt;</span></span></a></li>
<li><a href="#orgcc06390">1.0.3. He is obsessive about the cronbach alpha coefficient. if he insists, I will quit.</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgde022bd">2. <span class="todo DOING">DOING</span> Cluster analysis &amp; Principal component analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a>
<ul>
<li>
<ul>
<li><a href="#org42504b0">2.0.1. lecture notes</a></li>
</ul>
</li>
<li><a href="#org75971ac">2.1. <span class="done DONE">DONE</span> 100% of the PCA note lecture <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-15 Mon 00:53&gt;</span></span></a></li>
<li><a href="#org2b24984">2.2. <span class="done DONE">DONE</span> 120% PCA supplementary variables added <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-15 Mon 11:28&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org4162ad4">3. <span class="todo TODO">TODO</span> Survival analysis Frailty models&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></a></li>
<li><a href="#orgf9bb749">4. <span class="todo TODO">TODO</span> Bayesian statistics Chapter 9;&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></a></li>
<li><a href="#org8f97a1b">5. <span class="todo TODO">TODO</span> Read book 1: victim book&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li>
<ul>
<li><a href="#org7793e88">5.0.1. until P226</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org21fd702">6. <span class="todo TODO">TODO</span> Read book 3: Bayesian biostatistics:&#xa0;&#xa0;&#xa0;<span class="tag"><span class="interests">interests</span>&#xa0;<span class="reading">reading</span></span></a></li>
<li><a href="#org1911068">7. <span class="todo DOING">DOING</span> Read book 4: Evidence and Evolution: The logic behind the science.&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li><a href="#orgcb95c58">7.1. till page 30 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-26 Wed&gt;</span></span></a></li>
<li><a href="#org9f9713b">7.2. till page 37 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 17:40&gt;</span></span></a></li>
<li><a href="#org07c3fa4">7.3. till page 43 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 11:47&gt;</span></span></a></li>
<li><a href="#orgb254362">7.4. till page 56 <span class="timestamp-wrapper"><span class="timestamp">[2019-07-09 Tue 11:44]</span></span></a></li>
<li><a href="#orgb94a2f8">7.5. till page 61 <span class="timestamp-wrapper"><span class="timestamp">[2019-07-10 Wed 14:58]</span></span></a></li>
</ul>
</li>
<li><a href="#orga1f25bf">8. <span class="todo DOING">DOING</span> Read book 5: Wonderful R&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li><a href="#org52f6b49">8.1. <span class="done DONE">DONE</span> Poisson Regression Stan model done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-12 Fri 00:44&gt;</span></span></a></li>
<li><a href="#orgf0a908e">8.2. <span class="done DONE">DONE</span> Chapter 7 60% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 17:58&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#orge0b8df1">9. <span class="todo DOING">DOING</span> Read book 6: Correspondence analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a></li>
<li><a href="#org8405c33">10. <span class="todo TODO">TODO</span> prepare the NDNS RP database analysis done by Marta&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a></li>
<li><a href="#org4323b6c">11. <span class="todo TODO">TODO</span> Chinese Calligraphy(Lantingji Xu)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
<li><a href="#org822ea7c">12. <span class="todo TODO">TODO</span> Breast cancer and reproduction data preparation for Naito&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></a></li>
<li><a href="#org7d9dab3">13. <span class="done DONE">DONE</span> Low-dose smoking and mortality <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-19 Fri 17:20&gt;</span></span>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></a>
<ul>
<li><a href="#org915f58a">13.1. <span class="done DONE">DONE</span> Table 1 20% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 18:43&gt;</span></span></a></li>
<li><a href="#orgaab20c9">13.2. <span class="done DONE">DONE</span> Table 1 100% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 16:38&gt;</span></span></a></li>
<li><a href="#orgb8cdedd">13.3. <span class="done DONE">DONE</span> Table 2 20% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 17:47&gt;</span></span></a></li>
<li><a href="#orga896ebc">13.4. <span class="done DONE">DONE</span> Table 2 30%<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-10 Wed 22:49&gt;</span></span></a></li>
<li><a href="#org3b3ab7e">13.5. <span class="done DONE">DONE</span> Alcohol definition done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-15 Mon 18:20&gt;</span></span></a></li>
<li><a href="#org215a6ae">13.6. <span class="done DONE">DONE</span> table 2 40%<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-16 Tue 13:22&gt;</span></span></a></li>
<li><a href="#org89fff9c">13.7. <span class="done DONE">DONE</span> table 2 finished <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-16 Tue 15:33&gt;</span></span></a></li>
<li><a href="#orgf75ed27">13.8. <span class="done DONE">DONE</span> Table 3 25% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-16 Tue 17:54&gt;</span></span></a></li>
<li><a href="#orgca75b58">13.9. <span class="done DONE">DONE</span> Table 3 50% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 11:10&gt;</span></span></a></li>
<li><a href="#orga22e29e">13.10. <span class="done DONE">DONE</span> Table 3 100% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 14:12&gt;</span></span></a></li>
<li><a href="#org3a38882">13.11. <span class="done DONE">DONE</span> Table 4 75% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 15:22&gt;</span></span></a></li>
<li><a href="#org652b9e1">13.12. <span class="done DONE">DONE</span> table 4 100% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 18:37&gt;</span></span></a></li>
<li><a href="#orgbe3ee00">13.13. <span class="done DONE">DONE</span> Table 5 100% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-18 Thu 11:21&gt;</span></span></a></li>
<li><a href="#orga9fbbb3">13.14. <span class="done DONE">DONE</span> Table 6 100% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-18 Thu 12:10&gt;</span></span></a></li>
<li><a href="#orgb3676a5">13.15. <span class="done DONE">DONE</span> Table 7 CVD death done<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-18 Thu 14:10&gt;</span></span></a></li>
<li><a href="#org38a2f21">13.16. <span class="done DONE">DONE</span> Table 8 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-18 Thu 15:07&gt;</span></span></a></li>
<li><a href="#org67c173d">13.17. <span class="done DONE">DONE</span> table 9 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-18 Thu 17:33&gt;</span></span></a></li>
<li><a href="#orgf3c248b">13.18. <span class="done DONE">DONE</span> Table 10 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-19 Fri 10:47&gt;</span></span></a></li>
<li><a href="#orge87dad3">13.19. <span class="done DONE">DONE</span> Table 11 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-19 Fri 11:18&gt;</span></span></a></li>
<li><a href="#org99bbb46">13.20. <span class="done DONE">DONE</span> Table 12 done 20%<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-19 Fri 12:17&gt;</span></span></a></li>
<li><a href="#org3f61fc2">13.21. <span class="done DONE">DONE</span> Table 13 done 100%<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-19 Fri 17:19&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org33345db">14. <span class="todo TODO">TODO</span> Machine Learning Week 9 tasks&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
<li><a href="#orgd705136">15. <span class="todo DOING">DOING</span> Deep Learning Course 4 Week 3&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a>
<ul>
<li><a href="#org49db454">15.1. <span class="done DONE">DONE</span> Videos 1-5 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-11 Thu 18:50&gt;</span></span></a></li>
<li><a href="#org610dfe7">15.2. <span class="todo DOING">DOING</span> Videos 6-8</a></li>
</ul>
</li>
<li><a href="#orgbdbc157">16. <span class="todo DOING">DOING</span> Try time-dependent models on CRP, TG, TC, BNP, LDLC, HDLC&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></a>
<ul>
<li>
<ul>
<li><a href="#org2292dd6">16.0.1. <span class="done DONE">DONE</span> CRP time-dep <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-10 Mon 15:17&gt;</span></span></a></li>
<li><a href="#orgf8ce1ea">16.0.2. <span class="todo TODO">TODO</span> TG time-dep</a></li>
<li><a href="#org4b0c8e3">16.0.3. <span class="todo TODO">TODO</span> TC time-dep</a></li>
<li><a href="#org93b4856">16.0.4. <span class="done DONE">DONE</span> BNP time-dep <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-10 Mon 17:17&gt;</span></span></a></li>
<li><a href="#orgbadab77">16.0.5. <span class="done DONE">DONE</span> LDLC time-dep <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-10 Mon 18:17&gt; </span></span> &lt;- checked again <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-17 Mon 17:26&gt;</span></span></a></li>
<li><a href="#org7a0a8b9">16.0.6. <span class="done DONE">DONE</span> HDLC time-dep <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-14 Fri 18:20&gt;</span></span></a></li>
<li><a href="#orgeb9ad65">16.0.7. WITH COVARIATES about comorbidity</a></li>
<li><a href="#org5ab2049">16.0.8. try to look for the difference why low LDLC related with higher hazard of MACE events</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org1986be6">17. <span class="todo DOING">DOING</span> Registration of FENS 2019&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a>
<ul>
<li><a href="#org26de6a8">17.1. <span class="done DONE">DONE</span> my part <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 12:17&gt;</span></span></a></li>
<li><a href="#org319e19e">17.2. <span class="todo TODO">TODO</span> Apply for FENS 2019 Ireland visa</a></li>
<li><a href="#org0501a71">17.3. <span class="done DONE">DONE</span> Luigi part done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 17:57&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org043145e">18. <span class="todo TODO">TODO</span> Resit question (1 q for answers)</a></li>
<li><a href="#orge839a3d">19. <span class="done DONE">DONE</span> Prepare the 採点基準 for 疫学演習&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a>
<ul>
<li><a href="#org885dd4c">19.1. <span class="done DONE">DONE</span> Q1 and Q2 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-01 Mon 23:43&gt;</span></span></a></li>
<li><a href="#orgd0923fc">19.2. <span class="done DONE">DONE</span> Q3 and Q4 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-02 Tue 14:59&gt;</span></span></a></li>
<li><a href="#org7adbbc2">19.3. <span class="done DONE">DONE</span> Q3 Q4 採点 20% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-02 Tue 17:41&gt;</span></span></a></li>
<li><a href="#org2d967e3">19.4. <span class="done DONE">DONE</span> 採点 40% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-02 Tue 23:06&gt;</span></span></a></li>
<li><a href="#orga19b1fa">19.5. <span class="done DONE">DONE</span> 採点 60% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 12:07&gt;</span></span></a></li>
<li><a href="#org375d038">19.6. <span class="done DONE">DONE</span> 採点 80% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 13:55&gt;</span></span></a></li>
<li><a href="#org8e4158f">19.7. <span class="done DONE">DONE</span> 採点 100% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 14:32&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org39f93f2">20. <span class="done DONE">DONE</span> 採点　医療と倫理</a></li>
<li><a href="#org6ad8095">21. <span class="done DONE">DONE</span> Prepare feedback from Google Bigdata&#xa0;&#xa0;&#xa0;<span class="tag"><span class="CSS">CSS</span></span></a>
<ul>
<li><a href="#orgabc0042">21.1. <span class="done DONE">DONE</span> sent to Shiga-san <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 10:27&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#orge884126">22. <span class="done DONE">DONE</span> Buy vitamin B for mom&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a>
<ul>
<li><a href="#orgfe86d81">22.1. bought from drug store <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-01 Mon 18:45&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org56784ef">23. <span class="done DONE">DONE</span> Regular review for Research Square&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a>
<ul>
<li><a href="#org1c8e6a8">23.1. <span class="done DONE">DONE</span> 60% completed with some small details left for tonight <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-01 Mon 18:18&gt;</span></span></a></li>
<li><a href="#org9d1ff1a">23.2. <span class="done DONE">DONE</span> submitted with fully completed comments. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-01 Mon 23:42&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org1e82b57">24. <span class="done DONE">DONE</span> Help student prepare the debating event&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a>
<ul>
<li><a href="#org01e1ef4">24.1. <span class="done DONE">DONE</span> Midterm presentation slides commented. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-02 Tue 19:27&gt;</span></span></a></li>
<li><a href="#orge58d5f6">24.2. <span class="done DONE">DONE</span> Agree group slides commented <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 16:22&gt;</span></span></a></li>
<li><a href="#orge91c142">24.3. <span class="done DONE">DONE</span> rehearsal finished <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 16:10&gt;</span></span></a></li>
<li><a href="#org62c796a">24.4. <span class="done DONE">DONE</span> Presentation on Monday Morning <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-08 Mon 12:01&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org9b9fd85">25. <span class="done DONE">DONE</span> Prepare log-reg for CSS medical writers&#xa0;&#xa0;&#xa0;<span class="tag"><span class="CSS">CSS</span></span></a>
<ul>
<li><a href="#orgbea08a3">25.1. <span class="done DONE">DONE</span> to page 9 of slides <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-01 Mon 16:32&gt;</span></span></a></li>
<li><a href="#orgc8f04ca">25.2. <span class="done DONE">DONE</span> to page 24 of slides <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-05 Fri 18:16&gt;</span></span></a></li>
<li><a href="#org5316dbf">25.3. <span class="done DONE">DONE</span> Study group first time <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-08 Mon 18:01&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org73474cd">26. <span class="done DONE">DONE</span> modify 定期試験問題 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-02 Tue 17:41&gt;</span></span>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a>
<ul>
<li><a href="#org27c1979">26.1. <span class="done DONE">DONE</span> 最終確認　<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 17:12&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org4500e95">27. <span class="done DONE">DONE</span> トライアルスポッツキャンセル体操クラス連絡済み <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-11 Thu 12:45&gt;</span></span>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
<li><a href="#org3d9b88a">28. <span class="done DONE">DONE</span> Deep learning Course 4 Week 2&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a>
<ul>
<li><a href="#orga593d3d">28.1. 40% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 00:28&gt;</span></span></a></li>
<li><a href="#orgfad56f2">28.2. week 2 start again <span class="timestamp-wrapper"><span class="timestamp">[2019-07-10 Wed 18:20]</span></span></a></li>
<li><a href="#orgd6ca0c1">28.3. week 2 quiz done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-11 Thu 11:58&gt;</span></span></a></li>
<li><a href="#org56a0e2e">28.4. <span class="done DONE">DONE</span> week 2 programe homework Part 1 Keras tutorial done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-11 Thu 15:43&gt;</span></span></a></li>
<li><a href="#org73fc91a">28.5. <span class="done DONE">DONE</span> week 2 programe homework part 2 Residual Network <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-11 Thu 18:15&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#orga758756">29. <span class="done DONE">DONE</span> Read book 2: Exploratory Multivariate Analysis by Example Using R&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a>
<ul>
<li><a href="#org1b69fe5">29.1. <span class="done DONE">DONE</span> Tried the course on line <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-09 Tue 19:00&gt;</span></span></a></li>
<li><a href="#orgfdc89eb">29.2. <span class="done DONE">DONE</span> PCA done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-15 Mon 11:30&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org8f0568a">30. <span class="done DONE">DONE</span> Prepare manuscript using MDPI template&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a>
<ul>
<li><a href="#orgc29a4d2">30.1. <span class="done DONE">DONE</span> prepare cover letter<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-06 Sat 15:02&gt;</span></span></a></li>
<li><a href="#org811a4f0">30.2. <span class="done DONE">DONE</span> paper submission<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-07 Sun 10:43&gt;</span></span></a></li>
<li><a href="#orga1e95e5">30.3. <span class="done DONE">DONE</span> manuscript upto Result <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 23:28&gt;</span></span></a></li>
<li><a href="#orgfde7f74">30.4. <span class="done DONE">DONE</span> manuscript tables supplementary files, figures prepared <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-06 Sat 15:03&gt;</span></span></a></li>
</ul>
</li>
</ul>
</div>
</div>
<pre class="example">
Org is a mode for keeping notes, maintaining TODO lists,
and doing project planning with a fast and effective 
plain-text system.
</pre>
