Todo201907.org
* DOING draft for ikemoto lets aim to finish writing after student seminar :AMU:
DEADLINE: <2019-07-05 Fri>
*** DONE summarise refitted results <2019-06-30 Sun 13:52>
*** DONE send list of summarsing the discussion (v01) <2019-07-07 Sun 12:24>
*** He is obsessive about the cronbach alpha coefficient. if he insists, I will quit. 



* DOING Cluster analysis & Principal component analysis               :LSHTM:
*** lecture notes 
** DONE 100% of the PCA note lecture <2019-07-15 Mon 00:53> 
** DONE 120% PCA supplementary variables added <2019-07-15 Mon 11:28>


* TODO Survival analysis [[https://wangcc.me/LSHTMlearningnote/-time-dependent-variables-frailty-model.html][Frailty models]]                :bookdown:books:LSHTM:


* TODO [[https://wangcc.me/LSHTMlearningnote/section-88.html][Bayesian statistics Chapter 9]];                  :bookdown:books:LSHTM:


* TODO Read book 1: [[http://ywang.uchicago.edu/history/victim_ebook_070505.pdf][victim book]]                                     :reading:
*** until P226


* TODO Read book 3: [[https://www.wiley.com/en-us/Bayesian+Biostatistics-p-9780470018231][Bayesian biostatistics]]:               :interests:reading:



* DOING Read book 4: [[https://www.cambridge.org/jp/academic/subjects/philosophy/philosophy-science/evidence-and-evolution-logic-behind-science?format=HB&isbn=9780521871884][Evidence and Evolution: The logic behind the science.]] :reading:
** till page 30 <2019-06-26 Wed>
** till page 37 <2019-07-03 Wed 17:40>
** till page 43 <2019-07-04 Thu 11:47> 
** till page 56 [2019-07-09 Tue 11:44]
:LOGBOOK:
CLOCK: [2019-07-09 Tue 10:56]--[2019-07-09 Tue 11:44] =>  0:48
:END:
** till page 61 [2019-07-10 Wed 14:58]
:LOGBOOK:
CLOCK: [2019-07-10 Wed 14:18]--[2019-07-10 Wed 14:58] =>  0:40
:END:


* DOING Read book 5: [[https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&qid=1546839385&sr=8-1&keywords=wonderful+R][Wonderful R]]                                    :reading:
** DONE [[https://wangcc.me/post/poisson-stan/][Poisson Regression Stan model]] done <2019-07-12 Fri 00:44>
** DONE Chapter 7 60% done <2019-07-17 Wed 17:58>


* DOING Read book 6: [[https://www.amazon.co.jp/Correspondence-Analysis-Practice-Interdisciplinary-Statistics/dp/1498731775][Correspondence analysis]]                          :LSHTM:

* TODO prepare the NDNS RP database analysis done by Marta            :LSHTM:


* TODO Chinese Calligraphy(Lantingji Xu)                            :private:


* TODO Breast cancer and reproduction data preparation for Naito       :JACC:
DEADLINE: <2019-07-24 Wed>


* DONE Low-dose smoking and mortality <2019-07-19 Fri 17:20>           :JACC:
DEADLINE: <2019-07-22 Mon>
** DONE Table 1 20% <2019-07-03 Wed 18:43>
** DONE Table 1 100% <2019-07-04 Thu 16:38>
** DONE Table 2 20% <2019-07-04 Thu 17:47>
** DONE Table 2 30%<2019-07-10 Wed 22:49>
** DONE Alcohol definition done <2019-07-15 Mon 18:20>
** DONE table 2 40%<2019-07-16 Tue 13:22>
** DONE table 2 finished <2019-07-16 Tue 15:33>
** DONE Table 3 25% done <2019-07-16 Tue 17:54>
** DONE Table 3 50% done <2019-07-17 Wed 11:10>
** DONE Table 3 100% done <2019-07-17 Wed 14:12>
** DONE Table 4 75% done <2019-07-17 Wed 15:22>
** DONE table 4 100% done <2019-07-17 Wed 18:37>
