Todo201907.html






<div id="outline-container-orgbe0d402" class="outline-2">
<h2 id="orgbe0d402"><span class="section-number-2">1</span> <span class="todo DOING">DOING</span> draft for ikemoto lets aim to finish writing after student seminar&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org2197cba" class="outline-4">
<h4 id="org2197cba"><span class="section-number-4">1.0.1</span> <span class="done DONE">DONE</span> summarise refitted results <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-30 Sun 13:52&gt;</span></span></h4>
</div>
<div id="outline-container-orgc8cc560" class="outline-4">
<h4 id="orgc8cc560"><span class="section-number-4">1.0.2</span> <span class="done DONE">DONE</span> send list of summarsing the discussion (v01) <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-07 Sun 12:24&gt;</span></span></h4>
</div>
<div id="outline-container-orgcc06390" class="outline-4">
<h4 id="orgcc06390"><span class="section-number-4">1.0.3</span> He is obsessive about the cronbach alpha coefficient. if he insists, I will quit.</h4>
</div>
</div>



<div id="outline-container-orgde022bd" class="outline-2">
<h2 id="orgde022bd"><span class="section-number-2">2</span> <span class="todo DOING">DOING</span> Cluster analysis &amp; Principal component analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org42504b0" class="outline-4">
<h4 id="org42504b0"><span class="section-number-4">2.0.1</span> lecture notes</h4>
</div>
<div id="outline-container-org75971ac" class="outline-3">
<h3 id="org75971ac"><span class="section-number-3">2.1</span> <span class="done DONE">DONE</span> 100% of the PCA note lecture <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-15 Mon 00:53&gt;</span></span></h3>
</div>
<div id="outline-container-org2b24984" class="outline-3">
<h3 id="org2b24984"><span class="section-number-3">2.2</span> <span class="done DONE">DONE</span> 120% PCA supplementary variables added <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-15 Mon 11:28&gt;</span></span></h3>
</div>
</div>


<div id="outline-container-org4162ad4" class="outline-2">
<h2 id="org4162ad4"><span class="section-number-2">3</span> <span class="todo TODO">TODO</span> Survival analysis <a href="https://wangcc.me/LSHTMlearningnote/-time-dependent-variables-frailty-model.html">Frailty models</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></h2>
</div>


<div id="outline-container-orgf9bb749" class="outline-2">
<h2 id="orgf9bb749"><span class="section-number-2">4</span> <span class="todo TODO">TODO</span> <a href="https://wangcc.me/LSHTMlearningnote/section-88.html">Bayesian statistics Chapter 9</a>;&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></h2>
</div>


<div id="outline-container-org8f97a1b" class="outline-2">
<h2 id="org8f97a1b"><span class="section-number-2">5</span> <span class="todo TODO">TODO</span> Read book 1: <a href="http://ywang.uchicago.edu/history/victim_ebook_070505.pdf">victim book</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-org7793e88" class="outline-4">
<h4 id="org7793e88"><span class="section-number-4">5.0.1</span> until P226</h4>
</div>
</div>


<div id="outline-container-org21fd702" class="outline-2">
<h2 id="org21fd702"><span class="section-number-2">6</span> <span class="todo TODO">TODO</span> Read book 3: <a href="https://www.wiley.com/en-us/Bayesian+Biostatistics-p-9780470018231">Bayesian biostatistics</a>:&#xa0;&#xa0;&#xa0;<span class="tag"><span class="interests">interests</span>&#xa0;<span class="reading">reading</span></span></h2>
</div>



<div id="outline-container-org1911068" class="outline-2">
<h2 id="org1911068"><span class="section-number-2">7</span> <span class="todo DOING">DOING</span> Read book 4: <a href="https://www.cambridge.org/jp/academic/subjects/philosophy/philosophy-science/evidence-and-evolution-logic-behind-science?format=HB&amp;isbn=9780521871884">Evidence and Evolution: The logic behind the science.</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h2>
<div class="outline-text-2" id="text-7">
</div>
<div id="outline-container-orgcb95c58" class="outline-3">
<h3 id="orgcb95c58"><span class="section-number-3">7.1</span> till page 30 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-26 Wed&gt;</span></span></h3>
</div>
<div id="outline-container-org9f9713b" class="outline-3">
<h3 id="org9f9713b"><span class="section-number-3">7.2</span> till page 37 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 17:40&gt;</span></span></h3>
</div>
<div id="outline-container-org07c3fa4" class="outline-3">
<h3 id="org07c3fa4"><span class="section-number-3">7.3</span> till page 43 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 11:47&gt;</span></span></h3>
</div>
<div id="outline-container-orgb254362" class="outline-3">
<h3 id="orgb254362"><span class="section-number-3">7.4</span> till page 56 <span class="timestamp-wrapper"><span class="timestamp">[2019-07-09 Tue 11:44]</span></span></h3>
<div class="outline-text-3" id="text-7-4">
</div>
</div>
<div id="outline-container-orgb94a2f8" class="outline-3">
<h3 id="orgb94a2f8"><span class="section-number-3">7.5</span> till page 61 <span class="timestamp-wrapper"><span class="timestamp">[2019-07-10 Wed 14:58]</span></span></h3>
<div class="outline-text-3" id="text-7-5">
</div>
</div>
</div>


<div id="outline-container-orga1f25bf" class="outline-2">
<h2 id="orga1f25bf"><span class="section-number-2">8</span> <span class="todo DOING">DOING</span> Read book 5: <a href="https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&amp;qid=1546839385&amp;sr=8-1&amp;keywords=wonderful+R">Wonderful R</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h2>
<div class="outline-text-2" id="text-8">
</div>
<div id="outline-container-org52f6b49" class="outline-3">
<h3 id="org52f6b49"><span class="section-number-3">8.1</span> <span class="done DONE">DONE</span> <a href="https://wangcc.me/post/poisson-stan/">Poisson Regression Stan model</a> done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-12 Fri 00:44&gt;</span></span></h3>
</div>
<div id="outline-container-orgf0a908e" class="outline-3">
<h3 id="orgf0a908e"><span class="section-number-3">8.2</span> <span class="done DONE">DONE</span> Chapter 7 60% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 17:58&gt;</span></span></h3>
</div>
</div>


<div id="outline-container-orge0b8df1" class="outline-2">
<h2 id="orge0b8df1"><span class="section-number-2">9</span> <span class="todo DOING">DOING</span> Read book 6: <a href="https://www.amazon.co.jp/Correspondence-Analysis-Practice-Interdisciplinary-Statistics/dp/1498731775">Correspondence analysis</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h2>
</div>

<div id="outline-container-org8405c33" class="outline-2">
<h2 id="org8405c33"><span class="section-number-2">10</span> <span class="todo TODO">TODO</span> prepare the NDNS RP database analysis done by Marta&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h2>
</div>


<div id="outline-container-org4323b6c" class="outline-2">
<h2 id="org4323b6c"><span class="section-number-2">11</span> <span class="todo TODO">TODO</span> Chinese Calligraphy(Lantingji Xu)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
</div>


<div id="outline-container-org822ea7c" class="outline-2">
<h2 id="org822ea7c"><span class="section-number-2">12</span> <span class="todo TODO">TODO</span> Breast cancer and reproduction data preparation for Naito&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></h2>
<div class="outline-text-2" id="text-12">
</div>
</div>


<div id="outline-container-org7d9dab3" class="outline-2">
<h2 id="org7d9dab3"><span class="section-number-2">13</span> <span class="done DONE">DONE</span> Low-dose smoking and mortality <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-19 Fri 17:20&gt;</span></span>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></h2>
<div class="outline-text-2" id="text-13">
</div>
<div id="outline-container-org915f58a" class="outline-3">
<h3 id="org915f58a"><span class="section-number-3">13.1</span> <span class="done DONE">DONE</span> Table 1 20% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 18:43&gt;</span></span></h3>
</div>
<div id="outline-container-orgaab20c9" class="outline-3">
<h3 id="orgaab20c9"><span class="section-number-3">13.2</span> <span class="done DONE">DONE</span> Table 1 100% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 16:38&gt;</span></span></h3>
</div>
<div id="outline-container-orgb8cdedd" class="outline-3">
<h3 id="orgb8cdedd"><span class="section-number-3">13.3</span> <span class="done DONE">DONE</span> Table 2 20% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 17:47&gt;</span></span></h3>
</div>
<div id="outline-container-orga896ebc" class="outline-3">
<h3 id="orga896ebc"><span class="section-number-3">13.4</span> <span class="done DONE">DONE</span> Table 2 30%<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-10 Wed 22:49&gt;</span></span></h3>
</div>
<div id="outline-container-org3b3ab7e" class="outline-3">
<h3 id="org3b3ab7e"><span class="section-number-3">13.5</span> <span class="done DONE">DONE</span> Alcohol definition done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-15 Mon 18:20&gt;</span></span></h3>
</div>
<div id="outline-container-org215a6ae" class="outline-3">
<h3 id="org215a6ae"><span class="section-number-3">13.6</span> <span class="done DONE">DONE</span> table 2 40%<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-16 Tue 13:22&gt;</span></span></h3>
</div>
<div id="outline-container-org89fff9c" class="outline-3">
<h3 id="org89fff9c"><span class="section-number-3">13.7</span> <span class="done DONE">DONE</span> table 2 finished <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-16 Tue 15:33&gt;</span></span></h3>
</div>
<div id="outline-container-orgf75ed27" class="outline-3">
<h3 id="orgf75ed27"><span class="section-number-3">13.8</span> <span class="done DONE">DONE</span> Table 3 25% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-16 Tue 17:54&gt;</span></span></h3>
</div>
<div id="outline-container-orgca75b58" class="outline-3">
<h3 id="orgca75b58"><span class="section-number-3">13.9</span> <span class="done DONE">DONE</span> Table 3 50% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 11:10&gt;</span></span></h3>
</div>
<div id="outline-container-orga22e29e" class="outline-3">
<h3 id="orga22e29e"><span class="section-number-3">13.10</span> <span class="done DONE">DONE</span> Table 3 100% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 14:12&gt;</span></span></h3>
</div>
<div id="outline-container-org3a38882" class="outline-3">
<h3 id="org3a38882"><span class="section-number-3">13.11</span> <span class="done DONE">DONE</span> Table 4 75% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 15:22&gt;</span></span></h3>
</div>
<div id="outline-container-org652b9e1" class="outline-3">
<h3 id="org652b9e1"><span class="section-number-3">13.12</span> <span class="done DONE">DONE</span> table 4 100% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 18:37&gt;</span></span></h3>
</div>
