Todo201907.org
** DONE Table 5 100% done <2019-07-18 Thu 11:21>
** DONE Table 6 100% done <2019-07-18 Thu 12:10>
** DONE Table 7 CVD death done<2019-07-18 Thu 14:10>
** DONE Table 8 done <2019-07-18 Thu 15:07>
** DONE table 9 done <2019-07-18 Thu 17:33>
** DONE Table 10 done <2019-07-19 Fri 10:47>
** DONE Table 11 done <2019-07-19 Fri 11:18>
** DONE Table 12 done 20%<2019-07-19 Fri 12:17>
** DONE Table 13 done 100%<2019-07-19 Fri 17:19>


* TODO [[https://www.coursera.org/learn/machine-learning/home/welcome][Machine Learning]] Week 9 tasks                                :private:


* DOING Deep Learning Course 4 Week 3                               :private:
** DONE Videos 1-5 <2019-07-11 Thu 18:50>
** DOING Videos 6-8  
:LOGBOOK:
CLOCK: [2019-07-12 Fri 10:40]
:END:


* DOING Try time-dependent models on CRP, TG, TC, BNP, LDLC, HDLC  :parttime:
*** DONE CRP time-dep <2019-06-10 Mon 15:17>
*** TODO TG time-dep 
*** TODO TC time-dep
*** DONE BNP time-dep <2019-06-10 Mon 17:17>
*** DONE LDLC time-dep <2019-06-10 Mon 18:17> <- checked again <2019-06-17 Mon 17:26>
*** DONE HDLC time-dep <2019-06-14 Fri 18:20>
*** WITH COVARIATES about comorbidity 
**** DONE LDLC dataset completed <2019-06-24 Mon 16:30>
**** DONE models with covariates <2019-06-24 Mon 18:10>
*** try to look for the difference why low LDLC related with higher hazard of MACE events


* DOING Registration of FENS 2019                                     :LSHTM:
** DONE my part <2019-07-17 Wed 12:17>
** TODO Apply for FENS 2019 Ireland visa
** DONE Luigi part done <2019-07-17 Wed 17:57>

* TODO Resit question (1 q for answers)
DEADLINE: <2019-08-20 Tue>

* DONE Prepare the 採点基準 for 疫学演習                                :AMU:
** DONE Q1 and Q2 done <2019-07-01 Mon 23:43>
** DONE Q3 and Q4 done <2019-07-02 Tue 14:59>
** DONE Q3 Q4 採点 20% done <2019-07-02 Tue 17:41>
** DONE 採点 40% done <2019-07-02 Tue 23:06>
** DONE 採点 60% done <2019-07-03 Wed 12:07>
** DONE 採点 80% done <2019-07-03 Wed 13:55>
** DONE 採点 100% done <2019-07-03 Wed 14:32>

* DONE 採点　医療と倫理
<2019-07-09 Tue 23:57>
* DONE Prepare feedback from Google Bigdata                             :CSS:
** DONE sent to Shiga-san <2019-07-04 Thu 10:27>

* DONE Buy vitamin B for mom                                        :private:
** bought from drug store <2019-07-01 Mon 18:45>

* DONE Regular review for Research Square                           :private:
** DONE 60% completed with some small details left for tonight <2019-07-01 Mon 18:18>
** DONE submitted with fully completed comments. <2019-07-01 Mon 23:42>

* DONE Help student prepare the debating event                          :AMU:
