Todo201907.html
<div id="outline-container-orgbe3ee00" class="outline-3">
<h3 id="orgbe3ee00"><span class="section-number-3">13.13</span> <span class="done DONE">DONE</span> Table 5 100% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-18 Thu 11:21&gt;</span></span></h3>
</div>
<div id="outline-container-orga9fbbb3" class="outline-3">
<h3 id="orga9fbbb3"><span class="section-number-3">13.14</span> <span class="done DONE">DONE</span> Table 6 100% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-18 Thu 12:10&gt;</span></span></h3>
</div>
<div id="outline-container-orgb3676a5" class="outline-3">
<h3 id="orgb3676a5"><span class="section-number-3">13.15</span> <span class="done DONE">DONE</span> Table 7 CVD death done<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-18 Thu 14:10&gt;</span></span></h3>
</div>
<div id="outline-container-org38a2f21" class="outline-3">
<h3 id="org38a2f21"><span class="section-number-3">13.16</span> <span class="done DONE">DONE</span> Table 8 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-18 Thu 15:07&gt;</span></span></h3>
</div>
<div id="outline-container-org67c173d" class="outline-3">
<h3 id="org67c173d"><span class="section-number-3">13.17</span> <span class="done DONE">DONE</span> table 9 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-18 Thu 17:33&gt;</span></span></h3>
</div>
<div id="outline-container-orgf3c248b" class="outline-3">
<h3 id="orgf3c248b"><span class="section-number-3">13.18</span> <span class="done DONE">DONE</span> Table 10 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-19 Fri 10:47&gt;</span></span></h3>
</div>
<div id="outline-container-orge87dad3" class="outline-3">
<h3 id="orge87dad3"><span class="section-number-3">13.19</span> <span class="done DONE">DONE</span> Table 11 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-19 Fri 11:18&gt;</span></span></h3>
</div>
<div id="outline-container-org99bbb46" class="outline-3">
<h3 id="org99bbb46"><span class="section-number-3">13.20</span> <span class="done DONE">DONE</span> Table 12 done 20%<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-19 Fri 12:17&gt;</span></span></h3>
</div>
<div id="outline-container-org3f61fc2" class="outline-3">
<h3 id="org3f61fc2"><span class="section-number-3">13.21</span> <span class="done DONE">DONE</span> Table 13 done 100%<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-19 Fri 17:19&gt;</span></span></h3>
</div>
</div>


<div id="outline-container-org33345db" class="outline-2">
<h2 id="org33345db"><span class="section-number-2">14</span> <span class="todo TODO">TODO</span> <a href="https://www.coursera.org/learn/machine-learning/home/welcome">Machine Learning</a> Week 9 tasks&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
</div>


<div id="outline-container-orgd705136" class="outline-2">
<h2 id="orgd705136"><span class="section-number-2">15</span> <span class="todo DOING">DOING</span> Deep Learning Course 4 Week 3&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
<div class="outline-text-2" id="text-15">
</div>
<div id="outline-container-org49db454" class="outline-3">
<h3 id="org49db454"><span class="section-number-3">15.1</span> <span class="done DONE">DONE</span> Videos 1-5 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-11 Thu 18:50&gt;</span></span></h3>
</div>
<div id="outline-container-org610dfe7" class="outline-3">
<h3 id="org610dfe7"><span class="section-number-3">15.2</span> <span class="todo DOING">DOING</span> Videos 6-8</h3>
<div class="outline-text-3" id="text-15-2">
</div>
</div>
</div>


<div id="outline-container-orgbdbc157" class="outline-2">
<h2 id="orgbdbc157"><span class="section-number-2">16</span> <span class="todo DOING">DOING</span> Try time-dependent models on CRP, TG, TC, BNP, LDLC, HDLC&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></h2>
<div class="outline-text-2" id="text-16">
</div>
<div id="outline-container-org2292dd6" class="outline-4">
<h4 id="org2292dd6"><span class="section-number-4">16.0.1</span> <span class="done DONE">DONE</span> CRP time-dep <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-10 Mon 15:17&gt;</span></span></h4>
</div>
<div id="outline-container-orgf8ce1ea" class="outline-4">
<h4 id="orgf8ce1ea"><span class="section-number-4">16.0.2</span> <span class="todo TODO">TODO</span> TG time-dep</h4>
</div>
<div id="outline-container-org4b0c8e3" class="outline-4">
<h4 id="org4b0c8e3"><span class="section-number-4">16.0.3</span> <span class="todo TODO">TODO</span> TC time-dep</h4>
</div>
<div id="outline-container-org93b4856" class="outline-4">
<h4 id="org93b4856"><span class="section-number-4">16.0.4</span> <span class="done DONE">DONE</span> BNP time-dep <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-10 Mon 17:17&gt;</span></span></h4>
</div>
<div id="outline-container-orgbadab77" class="outline-4">
<h4 id="orgbadab77"><span class="section-number-4">16.0.5</span> <span class="done DONE">DONE</span> LDLC time-dep <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-10 Mon 18:17&gt; </span></span> &lt;- checked again <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-17 Mon 17:26&gt;</span></span></h4>
</div>
<div id="outline-container-org7a0a8b9" class="outline-4">
<h4 id="org7a0a8b9"><span class="section-number-4">16.0.6</span> <span class="done DONE">DONE</span> HDLC time-dep <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-14 Fri 18:20&gt;</span></span></h4>
</div>
<div id="outline-container-orgeb9ad65" class="outline-4">
<h4 id="orgeb9ad65"><span class="section-number-4">16.0.7</span> WITH COVARIATES about comorbidity</h4>
<div class="outline-text-4" id="text-16-0-7">
</div>
<ol class="org-ol">
<li><a id="org08f7186"></a><span class="done DONE">DONE</span> LDLC dataset completed <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-24 Mon 16:30&gt;</span></span><br /></li>
<li><a id="orgfb5839c"></a><span class="done DONE">DONE</span> models with covariates <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-24 Mon 18:10&gt;</span></span><br /></li>
</ol>
</div>
<div id="outline-container-org5ab2049" class="outline-4">
<h4 id="org5ab2049"><span class="section-number-4">16.0.8</span> try to look for the difference why low LDLC related with higher hazard of MACE events</h4>
</div>
</div>


<div id="outline-container-org1986be6" class="outline-2">
<h2 id="org1986be6"><span class="section-number-2">17</span> <span class="todo DOING">DOING</span> Registration of FENS 2019&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h2>
<div class="outline-text-2" id="text-17">
</div>
<div id="outline-container-org26de6a8" class="outline-3">
<h3 id="org26de6a8"><span class="section-number-3">17.1</span> <span class="done DONE">DONE</span> my part <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 12:17&gt;</span></span></h3>
</div>
<div id="outline-container-org319e19e" class="outline-3">
<h3 id="org319e19e"><span class="section-number-3">17.2</span> <span class="todo TODO">TODO</span> Apply for FENS 2019 Ireland visa</h3>
</div>
<div id="outline-container-org0501a71" class="outline-3">
<h3 id="org0501a71"><span class="section-number-3">17.3</span> <span class="done DONE">DONE</span> Luigi part done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 17:57&gt;</span></span></h3>
</div>
</div>

<div id="outline-container-org043145e" class="outline-2">
<h2 id="org043145e"><span class="section-number-2">18</span> <span class="todo TODO">TODO</span> Resit question (1 q for answers)</h2>
<div class="outline-text-2" id="text-18">
</div>
</div>

<div id="outline-container-orge839a3d" class="outline-2">
<h2 id="orge839a3d"><span class="section-number-2">19</span> <span class="done DONE">DONE</span> Prepare the 採点基準 for 疫学演習&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
<div class="outline-text-2" id="text-19">
</div>
<div id="outline-container-org885dd4c" class="outline-3">
<h3 id="org885dd4c"><span class="section-number-3">19.1</span> <span class="done DONE">DONE</span> Q1 and Q2 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-01 Mon 23:43&gt;</span></span></h3>
</div>
<div id="outline-container-orgd0923fc" class="outline-3">
<h3 id="orgd0923fc"><span class="section-number-3">19.2</span> <span class="done DONE">DONE</span> Q3 and Q4 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-02 Tue 14:59&gt;</span></span></h3>
</div>
<div id="outline-container-org7adbbc2" class="outline-3">
<h3 id="org7adbbc2"><span class="section-number-3">19.3</span> <span class="done DONE">DONE</span> Q3 Q4 採点 20% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-02 Tue 17:41&gt;</span></span></h3>
</div>
<div id="outline-container-org2d967e3" class="outline-3">
<h3 id="org2d967e3"><span class="section-number-3">19.4</span> <span class="done DONE">DONE</span> 採点 40% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-02 Tue 23:06&gt;</span></span></h3>
</div>
<div id="outline-container-orga19b1fa" class="outline-3">
<h3 id="orga19b1fa"><span class="section-number-3">19.5</span> <span class="done DONE">DONE</span> 採点 60% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 12:07&gt;</span></span></h3>
</div>
<div id="outline-container-org375d038" class="outline-3">
<h3 id="org375d038"><span class="section-number-3">19.6</span> <span class="done DONE">DONE</span> 採点 80% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 13:55&gt;</span></span></h3>
</div>
<div id="outline-container-org8e4158f" class="outline-3">
<h3 id="org8e4158f"><span class="section-number-3">19.7</span> <span class="done DONE">DONE</span> 採点 100% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 14:32&gt;</span></span></h3>
</div>
</div>

<div id="outline-container-org39f93f2" class="outline-2">
<h2 id="org39f93f2"><span class="section-number-2">20</span> <span class="done DONE">DONE</span> 採点　医療と倫理</h2>
<div class="outline-text-2" id="text-20">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-09 Tue 23:57&gt;</span></span>
</p>
</div>
</div>
<div id="outline-container-org6ad8095" class="outline-2">
<h2 id="org6ad8095"><span class="section-number-2">21</span> <span class="done DONE">DONE</span> Prepare feedback from Google Bigdata&#xa0;&#xa0;&#xa0;<span class="tag"><span class="CSS">CSS</span></span></h2>
<div class="outline-text-2" id="text-21">
</div>
<div id="outline-container-orgabc0042" class="outline-3">
<h3 id="orgabc0042"><span class="section-number-3">21.1</span> <span class="done DONE">DONE</span> sent to Shiga-san <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 10:27&gt;</span></span></h3>
</div>
</div>

<div id="outline-container-orge884126" class="outline-2">
<h2 id="orge884126"><span class="section-number-2">22</span> <span class="done DONE">DONE</span> Buy vitamin B for mom&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
<div class="outline-text-2" id="text-22">
</div>
<div id="outline-container-orgfe86d81" class="outline-3">
<h3 id="orgfe86d81"><span class="section-number-3">22.1</span> bought from drug store <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-01 Mon 18:45&gt;</span></span></h3>
</div>
</div>

<div id="outline-container-org56784ef" class="outline-2">
<h2 id="org56784ef"><span class="section-number-2">23</span> <span class="done DONE">DONE</span> Regular review for Research Square&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
<div class="outline-text-2" id="text-23">
</div>
<div id="outline-container-org1c8e6a8" class="outline-3">
<h3 id="org1c8e6a8"><span class="section-number-3">23.1</span> <span class="done DONE">DONE</span> 60% completed with some small details left for tonight <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-01 Mon 18:18&gt;</span></span></h3>
</div>
<div id="outline-container-org9d1ff1a" class="outline-3">
<h3 id="org9d1ff1a"><span class="section-number-3">23.2</span> <span class="done DONE">DONE</span> submitted with fully completed comments. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-01 Mon 23:42&gt;</span></span></h3>
</div>
</div>

<div id="outline-container-org1e82b57" class="outline-2">
<h2 id="org1e82b57"><span class="section-number-2">24</span> <span class="done DONE">DONE</span> Help student prepare the debating event&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
<div class="outline-text-2" id="text-24">
</div>
