Todo201907.org
** DONE Midterm presentation slides commented. <2019-07-02 Tue 19:27>
** DONE Agree group slides commented <2019-07-03 Wed 16:22>
** DONE rehearsal finished <2019-07-04 Thu 16:10>
** DONE Presentation on Monday Morning <2019-07-08 Mon 12:01>

* DONE Prepare log-reg for CSS medical writers                          :CSS:
** DONE to page 9 of slides <2019-07-01 Mon 16:32> 
** DONE to page 24 of slides <2019-07-05 Fri 18:16>
** DONE Study group first time <2019-07-08 Mon 18:01>
* DONE modify 定期試験問題 <2019-07-02 Tue 17:41>                                             :AMU:
** DONE 最終確認　<2019-07-03 Wed 17:12>
* DONE トライアルスポッツキャンセル体操クラス連絡済み <2019-07-11 Thu 12:45> :private:
* DONE Deep learning Course 4 Week 2                                :private:
** 40% done <2019-07-04 Thu 00:28>
** week 2 start again [2019-07-10 Wed 18:20]
:LOGBOOK:
CLOCK: [2019-07-10 Wed 15:39]--[2019-07-10 Wed 18:20] =>  2:41
:END:

** week 2 quiz done <2019-07-11 Thu 11:58>
** DONE week 2 programe homework Part 1 Keras tutorial done <2019-07-11 Thu 15:43>
:LOGBOOK:
CLOCK: [2019-07-11 Thu 14:20]--[2019-07-11 Thu 15:43] =>  1:23
:END:
** DONE week 2 programe homework part 2 Residual Network <2019-07-11 Thu 18:15>
:LOGBOOK:
CLOCK: [2019-07-11 Thu 15:44]--[2019-07-11 Thu 18:15] =>  2:31
:END:


* DONE Read book 2: [[https://www.crcpress.com/Exploratory-Multivariate-Analysis-by-Example-Using-R/Husson-Le-Pages/p/book/9781138196346][Exploratory Multivariate Analysis by Example Using R]] :LSHTM:
** DONE Tried the course on line <2019-07-09 Tue 19:00>

** DONE PCA done <2019-07-15 Mon 11:30>
* DONE Prepare manuscript using MDPI template                         :LSHTM:
** DONE prepare cover letter<2019-07-06 Sat 15:02>
** DONE paper submission<2019-07-07 Sun 10:43>
** DONE manuscript upto Result <2019-07-04 Thu 23:28>
** DONE manuscript tables supplementary files, figures prepared <2019-07-06 Sat 15:03>

