Todo201907.html
<div id="outline-container-org01e1ef4" class="outline-3">
<h3 id="org01e1ef4"><span class="section-number-3">24.1</span> <span class="done DONE">DONE</span> Midterm presentation slides commented. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-02 Tue 19:27&gt;</span></span></h3>
</div>
<div id="outline-container-orge58d5f6" class="outline-3">
<h3 id="orge58d5f6"><span class="section-number-3">24.2</span> <span class="done DONE">DONE</span> Agree group slides commented <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 16:22&gt;</span></span></h3>
</div>
<div id="outline-container-orge91c142" class="outline-3">
<h3 id="orge91c142"><span class="section-number-3">24.3</span> <span class="done DONE">DONE</span> rehearsal finished <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 16:10&gt;</span></span></h3>
</div>
<div id="outline-container-org62c796a" class="outline-3">
<h3 id="org62c796a"><span class="section-number-3">24.4</span> <span class="done DONE">DONE</span> Presentation on Monday Morning <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-08 Mon 12:01&gt;</span></span></h3>
</div>
</div>

<div id="outline-container-org9b9fd85" class="outline-2">
<h2 id="org9b9fd85"><span class="section-number-2">25</span> <span class="done DONE">DONE</span> Prepare log-reg for CSS medical writers&#xa0;&#xa0;&#xa0;<span class="tag"><span class="CSS">CSS</span></span></h2>
<div class="outline-text-2" id="text-25">
</div>
<div id="outline-container-orgbea08a3" class="outline-3">
<h3 id="orgbea08a3"><span class="section-number-3">25.1</span> <span class="done DONE">DONE</span> to page 9 of slides <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-01 Mon 16:32&gt;</span></span></h3>
</div>
<div id="outline-container-orgc8f04ca" class="outline-3">
<h3 id="orgc8f04ca"><span class="section-number-3">25.2</span> <span class="done DONE">DONE</span> to page 24 of slides <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-05 Fri 18:16&gt;</span></span></h3>
</div>
<div id="outline-container-org5316dbf" class="outline-3">
<h3 id="org5316dbf"><span class="section-number-3">25.3</span> <span class="done DONE">DONE</span> Study group first time <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-08 Mon 18:01&gt;</span></span></h3>
</div>
</div>
<div id="outline-container-org73474cd" class="outline-2">
<h2 id="org73474cd"><span class="section-number-2">26</span> <span class="done DONE">DONE</span> modify 定期試験問題 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-02 Tue 17:41&gt;</span></span>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
<div class="outline-text-2" id="text-26">
</div>
<div id="outline-container-org27c1979" class="outline-3">
<h3 id="org27c1979"><span class="section-number-3">26.1</span> <span class="done DONE">DONE</span> 最終確認　<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 17:12&gt;</span></span></h3>
</div>
</div>
<div id="outline-container-org4500e95" class="outline-2">
<h2 id="org4500e95"><span class="section-number-2">27</span> <span class="done DONE">DONE</span> トライアルスポッツキャンセル体操クラス連絡済み <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-11 Thu 12:45&gt;</span></span>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
</div>
<div id="outline-container-org3d9b88a" class="outline-2">
<h2 id="org3d9b88a"><span class="section-number-2">28</span> <span class="done DONE">DONE</span> Deep learning Course 4 Week 2&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
<div class="outline-text-2" id="text-28">
</div>
<div id="outline-container-orga593d3d" class="outline-3">
<h3 id="orga593d3d"><span class="section-number-3">28.1</span> 40% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 00:28&gt;</span></span></h3>
</div>
<div id="outline-container-orgfad56f2" class="outline-3">
<h3 id="orgfad56f2"><span class="section-number-3">28.2</span> week 2 start again <span class="timestamp-wrapper"><span class="timestamp">[2019-07-10 Wed 18:20]</span></span></h3>
<div class="outline-text-3" id="text-28-2">
</div>
</div>

<div id="outline-container-orgd6ca0c1" class="outline-3">
<h3 id="orgd6ca0c1"><span class="section-number-3">28.3</span> week 2 quiz done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-11 Thu 11:58&gt;</span></span></h3>
</div>
<div id="outline-container-org56a0e2e" class="outline-3">
<h3 id="org56a0e2e"><span class="section-number-3">28.4</span> <span class="done DONE">DONE</span> week 2 programe homework Part 1 Keras tutorial done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-11 Thu 15:43&gt;</span></span></h3>
<div class="outline-text-3" id="text-28-4">
</div>
</div>
<div id="outline-container-org73fc91a" class="outline-3">
<h3 id="org73fc91a"><span class="section-number-3">28.5</span> <span class="done DONE">DONE</span> week 2 programe homework part 2 Residual Network <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-11 Thu 18:15&gt;</span></span></h3>
<div class="outline-text-3" id="text-28-5">
</div>
</div>
</div>


<div id="outline-container-orga758756" class="outline-2">
<h2 id="orga758756"><span class="section-number-2">29</span> <span class="done DONE">DONE</span> Read book 2: <a href="https://www.crcpress.com/Exploratory-Multivariate-Analysis-by-Example-Using-R/Husson-Le-Pages/p/book/9781138196346">Exploratory Multivariate Analysis by Example Using R</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h2>
<div class="outline-text-2" id="text-29">
</div>
<div id="outline-container-org1b69fe5" class="outline-3">
<h3 id="org1b69fe5"><span class="section-number-3">29.1</span> <span class="done DONE">DONE</span> Tried the course on line <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-09 Tue 19:00&gt;</span></span></h3>
</div>

<div id="outline-container-orgfdc89eb" class="outline-3">
<h3 id="orgfdc89eb"><span class="section-number-3">29.2</span> <span class="done DONE">DONE</span> PCA done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-15 Mon 11:30&gt;</span></span></h3>
</div>
</div>
<div id="outline-container-org8f0568a" class="outline-2">
<h2 id="org8f0568a"><span class="section-number-2">30</span> <span class="done DONE">DONE</span> Prepare manuscript using MDPI template&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h2>
<div class="outline-text-2" id="text-30">
</div>
<div id="outline-container-orgc29a4d2" class="outline-3">
<h3 id="orgc29a4d2"><span class="section-number-3">30.1</span> <span class="done DONE">DONE</span> prepare cover letter<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-06 Sat 15:02&gt;</span></span></h3>
</div>
<div id="outline-container-org811a4f0" class="outline-3">
<h3 id="org811a4f0"><span class="section-number-3">30.2</span> <span class="done DONE">DONE</span> paper submission<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-07 Sun 10:43&gt;</span></span></h3>
</div>
<div id="outline-container-orga1e95e5" class="outline-3">
<h3 id="orga1e95e5"><span class="section-number-3">30.3</span> <span class="done DONE">DONE</span> manuscript upto Result <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 23:28&gt;</span></span></h3>
</div>
<div id="outline-container-orgfde7f74" class="outline-3">
<h3 id="orgfde7f74"><span class="section-number-3">30.4</span> <span class="done DONE">DONE</span> manuscript tables supplementary files, figures prepared <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-06 Sat 15:03&gt;</span></span></h3>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: <a href="https://wangcc.me">Chaochen Wang</a></p>
<p class="email">Email: <a href="mailto:chaochen@wangcc.me">chaochen@wangcc.me</a></p>
<p class="date">Created: 2019-07-19 Fri 17:35</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
